/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "전화걸기";
NSHumanReadableCopyright = "© 2015 Skype 및/또는 Microsoft";
NSContactsUsageDescription = "Skype를 사용하여 연락처 목록에 저장된 사람에게 전화를 걸고 SMS 메시지를 보낼 수 있습니다.";